[
  {
    "id": "0",
    "name": "Ace of Politico",
    "description": "This card marks the exciting beginning of a new venture with the launch of a promising meme coin. It symbolizes not only potential financial gain but also the spark of innovation that drives you to explore emerging trends. It encourages you to embrace new opportunities with enthusiasm and confidence."
  },
  {
    "id": "1",
    "name": "Two of Politico",
    "description": "At a strategic crossroads, this card signifies your readiness to form new partnerships or collaborate on joint ventures. It highlights the importance of planning and foresight in your investments, urging you to align with others who share your vision and ambition."
  },
  {
    "id": "2",
    "name": "Three of Politico",
    "description": "This card signifies achievement and foresight, indicating that your early efforts in meme coin investments are setting the stage for future success. It encourages you to continue expanding your horizons and preparing for international opportunities that may arise."
  },
  {
    "id": "3",
    "name": "Four of Politico",
    "description": "Representing community and stability, this card suggests that you are building a solid foundation for your investments. It calls for celebrating your initial successes and using them as a stepping stone for future growth, emphasizing the importance of security and preparation."
  },
  {
    "id": "4",
    "name": "Five of Politico",
    "description": "This card reflects the inherent challenges and conflicts within the volatile meme coin market. It encourages resilience and strategic competition, reminding you that overcoming these challenges can lead to personal growth and better strategic positioning."
  },
  {
    "id": "5",
    "name": "Six of Politico",
    "description": "Celebrating a major victory, this card reflects your triumph in the meme coin market, likely from a well-timed investment. It symbolizes recognition from your peers and financial success, urging you to capitalize on this momentum."
  },
  {
    "id": "6",
    "name": "Seven of Politico",
    "description": "This card is about defending your position in a competitive market. It represents standing firm in your convictions and strategies, despite external pressures and skepticism. It encourages you to remain confident and assertive in defending the value of your investments."
  },
  {
    "id": "7",
    "name": "Eight of Politico",
    "description": "Signifying rapid movement and quick changes, this card advises you to stay alert and responsive. The fast-paced environment of meme coin trading requires quick decisions, and this card encourages swift action to take advantage of emerging opportunities."
  },
  {
    "id": "8",
    "name": "Nine of Politico",
    "description": "This card symbolizes resilience and the need for continued vigilance. It reflects the endurance required to succeed in the long term, encouraging you to stay committed to your goals despite the challenges and setbacks you may encounter."
  },
  {
    "id": "9",
    "name": "Ten of Politico",
    "description": "Representing the burdens of success, this card warns against the potential stress of managing multiple investments. It suggests the need to delegate or reassess your workload to prevent burnout, reminding you to balance ambition with health."
  },
  {
    "id": "10",
    "name": "Page of Politico",
    "description": "Brimming with curiosity and enthusiasm, this card represents your adventurous spirit in exploring new meme coin ventures. It encourages a proactive approach to learning and innovation, while also cautioning about the need to temper excitement with practical research."
  },
  {
    "id": "11",
    "name": "Knight of Politico",
    "description": "This card characterizes bold, impulsive actions often seen in meme coin trading. It encourages you to pursue your goals with zeal but warns against the risks of haste. It’s a reminder to balance your pioneering spirit with strategic planning."
  },
  {
    "id": "12",
    "name": "Queen of Politico",
    "description": "As a charismatic leader in the market, this card reflects your influence over meme coin trends and your ability to inspire others. It suggests using your energy and passion to motivate and lead, while also managing the responsibilities that come with influence."
  },
  {
    "id": "13",
    "name": "King of Politico",
    "description": "Exuding confidence and authority, this card represents your mastery over the meme coin market. It encourages you to lead with foresight and decisiveness, offering a model for others to follow as you shape the future of your investments."
  },
  {
    "id": "14",
    "name": "Ace of Feel",
    "description": "This card signals the joyous beginnings of new investments, filled with enthusiasm and emotional engagement. It's a reminder to embrace the passion and happiness that come from diving into new ventures in the meme coin market."
  },
  {
    "id": "15",
    "name": "Two of Feel",
    "description": "Symbolizing the formation of a new partnership or alliance in your investment journey. This card represents harmony and mutual understanding between you and your investment partners, crucial for navigating the volatile meme coin market together."
  },
  {
    "id": "16",
    "name": "Three of Feel",
    "description": "This card celebrates the community and camaraderie within the meme coin investor circle. It's a reminder of the joy and support you can find in the shared experiences and successes with fellow enthusiasts."
  },
  {
    "id": "17",
    "name": "Four of Feel",
    "description": "Indicating a period of introspection about your investment choices. This card urges you to contemplate your current emotional connection to your investments and whether they still align with your inner peace and goals."
  },
  {
    "id": "18",
    "name": "Five of Feel",
    "description": "Represents the emotional impact of losses or downturns in the market. This card encourages you to acknowledge your disappointments but also to look for lingering opportunities, reminding you not to lose hope."
  },
  {
    "id": "19",
    "name": "Six of Feel",
    "description": "Reflects on the nostalgia and simplicity of past investments and their outcomes. This card suggests you can find harmony in learning from past successes or mistakes, applying these lessons to current opportunities."
  },
  {
    "id": "20",
    "name": "Seven of Feel",
    "description": "Symbolizes the diverse possibilities in the meme coin market. This card warns you of getting lost in dreams and possibilities—encouraging practical choices and spiritual growth through realistic goal setting."
  },
  {
    "id": "21",
    "name": "Eight of Feel",
    "description": "Suggests stepping away from troubling or unprofitable investments to seek inner peace. This card encourages you to reassess your commitment and perhaps move towards investments that better align with your understanding of the market."
  },
  {
    "id": "22",
    "name": "Nine of Feel",
    "description": "Signifies emotional and financial satisfaction from wise investments. This card is a positive omen for achieving personal contentment and well-being through smart, satisfying meme coin trades."
  },
  {
    "id": "23",
    "name": "Ten of Feel",
    "description": "Represents the ultimate emotional and financial harmony achieved through successful investments. This card forecasts happiness and a fulfilling sense of community and shared success in the meme coin ecosystem."
  },
  {
    "id": "24",
    "name": "Page of Feel",
    "description": "Emphasizes emotional openness to new investment ideas and ventures. This card invites you to dream big and follow your inspirations in the meme coin world, suggesting the onset of creative yet feasible projects."
  },
  {
    "id": "25",
    "name": "Knight of Feel",
    "description": "Depicts the pursuit of investment passions with romantic zeal. This card encourages you to chase after meme coin opportunities with emotional energy but cautions against letting emotions cloud your financial judgments."
  },
  {
    "id": "26",
    "name": "Queen of Feel",
    "description": "Embodies the nurturing of your investments and those who share your journey. This card reflects your ability to care deeply for your financial engagements and the emotional well-being of your fellow investors."
  },
  {
    "id": "27",
    "name": "King of Feel",
    "description": "Represents mastery over the emotional aspects of investing. This card advises you to maintain emotional stability and wisdom in the fluctuating meme coin market, promoting psychological resilience and leadership."
  },
  {
    "id": "28",
    "name": "Ace of Pepe",
    "description": "This card represents a moment of clarity and truth, signaling a breakthrough in understanding the meme coin market. It encourages making decisions based on clear thought and reasonable judgment, cutting through confusion."
  },
  {
    "id": "29",
    "name": "Two of Pepe",
    "description": "Symbolizes a crucial decision point, where you may feel torn between two investment paths or strategies. This card advises careful consideration and conflict resolution to choose the best course of action."
  },
  {
    "id": "30",
    "name": "Three of Pepe",
    "description": "Reflects the emotional impact of defeat or deception in investments. This card serves as a warning to brace for possible disappointments and to verify the authenticity of information before proceeding."
  },
  {
    "id": "31",
    "name": "Four of Pepe",
    "description": "Indicates a necessary pause for rest and recovery after intense trading activities. This card suggests taking time to reflect and recuperate to avoid burnout and prepare for future challenges."
  },
  {
    "id": "32",
    "name": "Five of Pepe",
    "description": "Represents losses or setbacks in your investment journey. This card encourages you to learn from defeats and realign your strategies, reminding you that not all battles in the market are worth fighting."
  },
  {
    "id": "33",
    "name": "Six of Pepe",
    "description": "Signifies a strategic retreat or shift to avoid further conflicts or losses. This card advises a careful navigation through troubled waters, suggesting that moving away from negative influences could lead to a safer path."
  },
  {
    "id": "34",
    "name": "Seven of Pepe",
    "description": "Warns of potential dishonesty or unethical behavior in the market. This card urges vigilance and caution, advising you to guard against betrayal and to conduct dealings transparently."
  },
  {
    "id": "35",
    "name": "Eight of Pepe",
    "description": "Reflects feelings of being trapped by past decisions but also the opportunity to learn from these experiences. This card encourages you to release old burdens and embrace a new perspective that frees you from previous limitations."
  },
  {
    "id": "36",
    "name": "Nine of Pepe",
    "description": "Denotes anxiety and fear, often stemming from market volatility or financial worries. This card encourages facing these fears directly and seeking support or advice to manage stress effectively."
  },
  {
    "id": "37",
    "name": "Ten of Pepe",
    "description": "Marks a conclusive end to a difficult phase in your investment life, suggesting that it’s time to let go of what’s not working and prepare for a new beginning with valuable lessons learned."
  },
  {
    "id": "38",
    "name": "Page of Pepe",
    "description": "Represents the curiosity and eagerness to learn about new investment opportunities. This card encourages intellectual engagement and continuous learning to stay ahead in the fast-evolving meme coin market."
  },
  {
    "id": "39",
    "name": "Knight of Pepe",
    "description": "Symbolizes boldness and determination in pursuing investment goals. This card advises using analytical thinking to defend your investments and to stand firm in your convictions, even in the face of opposition."
  },
  {
    "id": "40",
    "name": "Queen of Pepe",
    "description": "Embodies intellectual wisdom and strategic thinking in investments. This card suggests using logic and clear communication to navigate complex market dynamics and to make informed decisions."
  },
  {
    "id": "41",
    "name": "King of Pepe",
    "description": "Represents the ultimate authority and sharp intellect in managing investments. This card encourages you to exercise mental acuity and leadership skills to maintain control over your financial pursuits and to influence outcomes favorably."
  },
  {
    "id": "42",
    "name": "Ace of Animal",
    "description": "This card signifies the potential for new financial opportunities in the meme coin market. It suggests a period of prosperity and material security ahead, encouraging investments that may lead to substantial rewards."
  },
  {
    "id": "43",
    "name": "Two of Animal",
    "description": "Symbolizes the need for balance and adaptability in handling multiple investments. This card advises maintaining flexibility in your financial strategies, especially when navigating the volatile meme coin market."
  },
  {
    "id": "44",
    "name": "Three of Animal",
    "description": "Reflects the importance of teamwork and collaboration in meme coin ventures. This card suggests that working together with others can enhance the success and quality of your investments."
  },
  {
    "id": "45",
    "name": "Four of Animal",
    "description": "Indicates a phase of financial security and stability. This card warns against being too conservative or overly protective of your assets, encouraging a balanced approach to financial management."
  },
  {
    "id": "46",
    "name": "Five of Animal",
    "description": "Represents financial difficulties and material losses, particularly relevant in the high-risk meme coin market. This card serves as a caution to prepare for potential financial challenges and to manage your resources wisely."
  },
  {
    "id": "47",
    "name": "Six of Animal",
    "description": "Symbolizes support and mutual assistance, highlighting the benefits of community aid and philanthropy within the meme coin ecosystem. It encourages generosity and thoughtful support to and from others in the community."
  },
  {
    "id": "48",
    "name": "Seven of Animal",
    "description": "Denotes patience and long-term planning paying off, as investments in meme coins begin to show substantial returns. This card advises continued diligence and strategic planning to reap the rewards of your efforts."
  },
  {
    "id": "49",
    "name": "Eight of Animal",
    "description": "Reflects skill development and a focus on accumulating wealth through continuous effort and perseverance in meme coin investments. This card encourages dedication to mastering the nuances of cryptocurrency trading."
  },
  {
    "id": "50",
    "name": "Nine of Animal",
    "description": "Signifies a level of financial independence and success achieved through smart and sustained meme coin investments. This card suggests enjoying the fruits of your labor, celebrating your savvy decisions and their outcomes."
  },
  {
    "id": "51",
    "name": "Ten of Animal",
    "description": "Represents achieving a significant level of wealth and financial security through investments, particularly in the meme coin market. This card signifies the legacy and lasting success that come from wise financial planning and investments."
  },
  {
    "id": "52",
    "name": "Page of Animal",
    "description": "Symbolizes a new financial opportunity or venture, particularly in the realm of meme coins. This card encourages enthusiasm for new beginnings and suggests careful planning to maximize potential gains."
  },
  {
    "id": "53",
    "name": "Knight of Animal",
    "description": "Denotes diligence and responsibility in the pursuit of financial goals, particularly within the context of meme coin investments. This card emphasizes the importance of steady progress and reliability in achieving business success."
  },
  {
    "id": "54",
    "name": "Queen of Animal",
    "description": "Embodies practicality and nurturing financial wisdom, guiding investments with a steady hand. This card encourages you to make financially sound decisions that ensure long-term stability and prosperity."
  },
  {
    "id": "55",
    "name": "King of Animal",
    "description": "Represents the pinnacle of financial success and stability in the world of meme coin investing. This card encourages leadership and mastery over your financial domain, using skills and knowledge to influence outcomes significantly."
  },
  {
    "id": "56",
    "name": "The Lovers",
    "description": "Indicates critical choices in your investment path. This card highlights the importance of strategic decisions and the harmony that comes from aligning with partners who share your investment philosophy."
  },
  {
    "id": "57",
    "name": "The World",
    "description": "Marks a successful completion of a cycle, representing achievement and fulfillment in your cryptocurrency ventures. This card celebrates reaching goals and encourages setting new ones."
  },
  {
    "id": "58",
    "name": "Strength",
    "description": "Symbolizes the inner resolve and discipline required to succeed in meme coin investing. This card advises mastering emotions and exerting self-control to navigate the crypto market effectively."
  },
  {
    "id": "59",
    "name": "Justice",
    "description": "Emphasizes the need for fairness, balance, and ethical considerations in trading. This card advises careful assessment of investments to ensure they meet legal and ethical standards."
  },
  {
    "id": "60",
    "name": "The Empress",
    "description": "Symbolizes growth and creativity in your investment strategies. This card suggests nurturing your investments and watching them flourish through thoughtful and caring management."
  },
  {
    "id": "61",
    "name": "The Moon",
    "description": "Highlights the uncertainties and fears associated with investing in cryptocurrencies. This card advises caution and urges you to trust your intuition to navigate through confusion and deception."
  },
  {
    "id": "62",
    "name": "The Chariot",
    "description": "Signifies progress and assertive action in pursuing your cryptocurrency goals. This card encourages taking control and driving your investments toward success despite the challenges."
  },
  {
    "id": "63",
    "name": "The Tower",
    "description": "Foretells sudden disruptions or upheavals that could impact your investments. This card suggests preparing for unexpected changes and using them as opportunities for growth and liberation."
  },
  {
    "id": "64",
    "name": "The Fool",
    "description": "Symbolizes the excitement of embarking on a new venture in the meme coin world. This card encourages taking calculated risks and embracing the freedom and adventure that comes with exploring new cryptocurrency opportunities."
  },
  {
    "id": "65",
    "name": "The Hermit",
    "description": "Reflects on the need for solitude and introspection to develop a deeper understanding of your investment strategy. This card suggests taking time to reflect on your goals and strategies in a rapidly changing market."
  },
  {
    "id": "66",
    "name": "The Emperor",
    "description": "Stands for authority and control in the world of meme coin investing. This card advises on the importance of organization and structure in managing your cryptocurrency portfolio."
  },
  {
    "id": "67",
    "name": "The Hanged Man",
    "description": "Symbolizes a moment of pause to gain new perspectives or reassess your strategies, sometimes suggesting sacrifice for greater gains in the future."
  },
  {
    "id": "68",
    "name": "The Wheel of Fortune",
    "description": "Represents the cyclic nature of the cryptocurrency market and the dynamic changes that can affect your investments. This card encourages readiness to adapt and capitalize on the opportunities that come with market fluctuations."
  },
  {
    "id": "69",
    "name": "The Star",
    "description": "Brings hope and inspiration, suggesting a phase of positive energy and clearer vision in your investments. This card encourages optimism and faith in your financial path."
  },
  {
    "id": "70",
    "name": "The Hierophant",
    "description": "Represents traditional approaches and shared community wisdom in cryptocurrency investments. This card suggests adhering to established norms and learning from the collective experience of the crypto community."
  },
  {
    "id": "71",
    "name": "The Devil",
    "description": "Warns of the materialistic temptations and potential dependencies associated with meme coin investments. This card cautions against overindulgence and encourages maintaining your integrity."
  },
  {
    "id": "72",
    "name": "Temperance",
    "description": "Represents the balance and patience required to manage investments wisely. This card advises blending various strategies to achieve long-term success and stability in your portfolio."
  },
  {
    "id": "73",
    "name": "The Magician",
    "description": "Represents the ability to use willpower and creative energy to manifest successful investments. This card suggests harnessing your skills to turn ideas into tangible financial gains in the cryptocurrency market."
  },
  {
    "id": "74",
    "name": "The High Priestess",
    "description": "Emphasizes the power of intuition and inner wisdom in making investment decisions. This card encourages contemplation and listening to your inner voice when navigating the volatile crypto market."
  },
  {
    "id": "75",
    "name": "Death",
    "description": "Indicates transformation and the need to let go of outdated strategies or investments. This card encourages embracing change and the potential for renewal in your cryptocurrency endeavors."
  },
  {
    "id": "76",
    "name": "Judgement",
    "description": "Calls for reflection and evaluation of past investment decisions, encouraging you to learn from your experiences and prepare for new phases."
  },
  {
    "id": "77",
    "name": "The Sun",
    "description": "Symbolizes success, vitality, and enlightenment in your investment journey. This card brings clarity and joy, promising prosperity through wise and transparent investments."
  }
]
